"EPLanguageDirection"="RightToLeft";

// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="جهات الاتصال";
"Str_FaxAddressBook"="دفتر العناوين";

"Str_FaxSyncContacts_Sync"="مزامنة %@.";
"Str_FaxSyncContacts_Complete"="اكتملت مزامنة %@.";
"Str_FaxSyncContacts_Error_A"="فشلت مزامنة %@.";
